<div id="yingxiao_main">
	<div class="job_top">
        	<img src="images/job_ad.jpg" />
    </div>
    <div class="yingxiao_left">

        <img src="images/wwa.jpg" />
	<?php include 'left_2.php';?>
    	
    </div>
    <div class="yingxiao_right">
    	<div class="urhear">当前位置：<a href="#">首页</a>>><a href="#">关于我们</a>><a href="#">成长路径</a></div>
        <div class="yingxiao_content">
        	<div class="jianjie">
                武汉东方盛思营销顾问有限公司建立并组织专业团队运营的中国营销培训网,是专注于为企业开展经销商培训,经销商内训,企业营销人员内训,经销商团队培训,经销商运营管理咨询的专业网站.<br />
中国营销培训网整合了目前国内专注于经销商研究与培训领域的高端师资和专家资源200余名,是国内目前最专业,最专注,最专长的集经销商理论研究,经销商课题开发,经销商培训实施,经销商咨询项目开展的机构.<br />
中国经销商培训网定期组织专家团队,对经销商领域课题进行开发研究,取得了丰硕的科研成果,并立志将相关成果导入经销商群体,以促进中国整个商贸行业的良性发展.
    中国经销商培训网主运营商武汉东方盛思营销顾问有限公司首席顾问胡世明老师是国内最早从事经销商领域课题研究,并开展经销商发展咨询的资深专家,胡世明在商贸界拥有极高的声誉和品牌影响力,中国营销培训网邀请胡世明老师担纲首席培训师,必将为广大致力于提升厂商合作关系的品牌企业和大量有志于良性发展或转型迈上新台阶的经销商朋友提供更多帮助.<br />
    			<img src="images/jianjie.png" />
            </div>
        </div>
    </div>
</div>